<PAD>
笑
话
子
段
搞
小
秀
的
音
口
脱
配
幽
默
星
事
大
吐
槽
集
讲
故
一
冷
座
乐
人
我
来
明
谈
0
1
说
八
不
天
了
访
言
合
是
卦
哈
方
全
王
你
娱
2
专
生
语
个
日
内
鬼
物
会
手
涵
新
每
之
神
点
女
爱
频
辑
聊
听
第
心
录
有
目
开
老
题
节
灵
版
异
和
二
爆
广
哥
儿
恶
学
a
道
中
经
声
播
创
夜
吧
系
怖
季
恐
采
8
无
活
社
百
十
时
常
i
影
间
热
文
短
闻
们
下
午
3
北
o
趣
自
精
后
马
家
读
告
些
作
云
品
能
上
篇
花
园
三
列
校
萌
l
粤
东
给
片
正
宝
阿
最
丝
奇
传
国
锦
男
周
真
世
主
视
6
选
风
罗
剧
逗
y
啦
动
欢
网
界
量
力
典
发
就
分
那
电
治
粉
好
e
师
愈
原
与
微
歌
美
业
T
这
者
努
情
公
台
志
各
姐
Y
成
英
超
要
高
练
5
到
怪
年
记
h
可
种
4
员
r
认
习
J
w
回
鱼
更
空
s
龙
运
t
n
四
民
梦
9
7
比
童
黄
A
哒
在
令
圈
多
转
塔
死
N
M
喵
蛋
疆
件
堂
源
演
都
喜
起
漫
期
连
么
类
流
F
结
刻
行
级
诗
佳
势
晚
历
绕
知
感
意
于
随
海
妈
门
山
张
度
朗
面
川
c
实
杂
钟
地
林
场
号
雪
k
快
友
闲
筐
换
屋
啊
艺
O
理
少
C
过
果
水
月
课
工
低
码
春
今
质
直
玩
只
名
飞
词
妹
命
箩
睡
络
安
波
米
前
夏
程
秘
糗
斗
则
白
惊
长
苏
V
部
非
西
五
p
呵
君
句
双
彩
互
站
青
色
气
南
走
营
丽
葩
陈
解
别
没
博
庆
暴
韩
I
调
轻
也
金
荣
重
嘿
戏
试
古
机
史
悚
迷
科
清
S
看
b
式
外
咔
光
仿
逼
象
加
毒
奋
舌
完
客
头
书
思
打
味
包
嘴
想
如
宇
画
越
利
晓
晨
诵
关
智
顾
叨
牛
凡
极
黑
江
评
身
论
u
夫
他
仙
样
模
单
制
雨
游
李
牌
偿
皮
嘻
D
条
猫
室
妖
六
狗
万
本
里
阳
对
同
司
酱
太
卡
污
先
K
m
着
两
疑
B
见
悬
球
七
朋
代
遇
路
耀
敌
胖
亲
属
团
咖
湖
提
特
格
联
区
洋
浅
城
鸡
唱
得
纯
约
扒
什
汉
桃
孩
斯
冰
杨
乱
X
温
L
糖
让
H
羞
刘
店
群
收
臭
余
疯
松
蓝
亮
边
九
斋
E
牙
综
d
何
进
深
鹿
达
兔
火
励
雷
摘
报
曲
沙
介
便
唐
艾
欣
g
泡
信
谁
荤
末
现
兵
汪
相
法
以
v
通
咸
州
虫
静
郑
识
商
庭
财
摄
班
栏
简
市
啵
共
茶
榜
辣
跟
为
吗
厂
招
千
等
战
零
字
占
翻
赏
所
德
妮
丘
醒
体
华
扯
颖
某
析
唧
军
问
变
兰
袋
己
晶
组
狂
盟
导
木
其
探
车
职
育
湾
编
钱
G
坊
蜜
派
峰
初
做
驾
P
角
媒
麻
胡
跑
照
破
带
苗
植
图
W
留
赛
减
汤
幻
揭
尸
吃
酷
拖
跳
麦
将
谜
鑫
京
尚
娃
叔
景
犀
丹
鲁
菜
应
郝
康
街
型
找
村
贝
雄
平
僵
落
克
毛
宋
沈
铺
暖
棒
哦
首
已
健
簿
密
婆
盘
宣
捧
碟
琪
拉
悟
觉
萱
搬
满
教
鹏
次
奥
樱
j
卖
瑜
几
早
璇
册
念
眠
档
皆
贱
推
羊
享
队
齐
笨
薯
局
像
放
板
丫
接
肖
息
族
蜗
未
杰
另
足
依
铃
伪
妞
适
屌
畅
研
而
豆
驿
曦
萧
酒
资
此
巴
用
亦
停
秒
莉
数
勇
普
且
乔
汇
妍
耳
货
烩
橙
骚
薇
娜
烧
洛
柔
及
许
指
帆
政
棚
位
嗨
请
腹
久
考
瞎
岚
妻
啪
乌
激
q
奶
R
茜
帮
唠
厅
究
袜
灿
才
益
扬
离
梓
易
食
芊
宫
懂
标
笛
慧
帝
左
处
f
宜
Q
性
抽
求
化
去
宙
勋
浩
恋
干
侦
菲
墨
还
优
绿
房
隔
霹
怀
济
纪
哼
使
萝
乎
红
絮
义
倍
嘟
侠
野
雅
嘛
响
莓
冉
佐
侃
必
章
肯
独
改
董
称
羽
功
诛
远
测
沫
庸
障
强
攀
范
悄
柠
出
宾
聚
陪
载
尝
摔
距
辰
添
桂
绯
抒
悦
迪
陵
馨
姑
获
粒
庚
汐
库
养
黎
袭
忧
乡
士
爷
z
淘
彬
忙
旅
然
嘎
案
碎
哟
晴
驴
昀
建
愚
取
霸
熙
猜
巨
阅
基
橘
寒
近
保
宗
誉
狼
管
腐
嘉
伤
饶
您
爸
断
蟹
限
追
弟
涯
虹
肩
漠
镇
伟
卫
糟
砸
黛
幼
颜
奔
底
暮
玲
眼
谦
封
需
销
刀
噜
壁
把
咩
栗
宁
淼
佟
茁
慎
耍
任
弹
嘚
蝈
纸
霖
枫
雳
草
缘
瓜
讯
烂
荷
掐
休
产
升
俄
骗
再
怎
娇
盛
反
啥
持
眨
河
坨
丁
孜
珍
朵
宅
镜
屎
择
谷
秋
耗
毅
负
岁
萃
抠
田
呆
晗
核
血
靓
秞
排
菌
擦
柚
莫
伯
院
祝
霏
向
歪
燕
脸
帕
福
祺
邱
鼠
态
线
玛
烟
燃
弱
寓
谨
锅
临
航
倾
俩
丰
醉
绍
尬
鸟
琳
吴
装
碰
滨
县
晒
凯
哎
剑
述
屏
操
呐
预
藏
圆
Z
沂
半
滴
入
囧
傻
确
泽
巧
芒
琐
立
叫
它
猥
很
肚
递
订
劲
蛤
醺
厝
凤
佩
洪
愉
域
剩
律
官
仗
俱
拍
偷
稿
修
诺
丶
嫦
艳
井
莎
忽
投
删
苹
姓
户
奉
围
籽
珂
灼
癖
奖
歇
猪
萤
由
蒂
展
扮
怂
汝
润
禁
译
驻
辈
粽
魔
檀
怼
斌
务
荻
峥
魏
伦
顽
遍
秦
睿
忘
挫
舆
津
算
盲
甜
竹
欲
受
概
携
哲
赠
孽
苑
支
兽
芥
傅
喷
背
丸
若
氓
熬
尽
皇
哇
郎
维
钦
寻
睦
烤
脑
般
裂
叽
炒
炮
稀
豪
布
喝
架
楼
萄
潍
妙
舞
幅
坦
席
骅
警
吟
喂
旋
撸
黃
拼
淑
散
授
呜
贡
耿
徒
乖
具
寨
敬
吕
步
啼
虞
萨
幕
窗
柏
蔷
瞳
雾
芋
轮
俪
脉
岛
腾
俏
泰
仇
姜
复
良
交
容
玮
肉
昕
仓
贵
被
孙
湘
透
棠
淮
圣
写
众
议
灯
姬
术
殷
粹
瘦
掌
咕
紫
犯
聋
炸
泼
熊
肾
孟
尺
含
证
偏
昨
嗡
烫
止
领
邀
绪
蛮
哗
震
费
母
烁
块
熟
蟆
存
铭
朴
例
冇
冬
搜
冠
暇
趴
翅
袁
土
宠
鲤
韦
忆
症
从
尖
右
匠
委
陀
刃
苦
冯
猛
料
叶
呀
杯
梨
射
闹
摊
烜
阵
悠
瓦
嗷
滩
虚
坤
呦
谅
浮
雕
棉
衣
兄
蓬
效
巫
哔
碧
惜
嫩
抓
送
病
梁
纳
呼
冤
党
汽
私
霞
怕
环
申
蹩
素
促
假
痴
狐
靖
琰
晋
讨
伽
附
x
踩
赖
尧
油
肥
俊
咪
兴
献
浒
筋
振
奏
索
港
楊
珑
参
善
副
郁
涨
沁
陕
偶
谭
荟
旻
舜
翠
徊
雍
莤
筱
厘
端
哪
赋
蝶
铁
绝
蒙
铜
尘
住
抖
桥
苟
础
俺
床
续
傲
轰
答
翔
烈
涛
檬
庄
阙
徐
贴
笙
抑
谓
总
瑰
或
继
壮
說
灣
亭
瞬
杉
颗
恩
皓
逆
疏
捕
凌
失
淺
银
哩
澜
待
急
望
巍
曼
森
弯
瑶
嫚
欧
尼
曾
凝
朔
毁
移
辛
候
舍
技
祥
粘
磨
锋
牟
蝎
霍
察
栈
寝
击
闯
谝
娘
定
鲜
邮
聪
愤
蔽
沟
籍
嫁
葡
楚
丿
股
渤
嘞
瓢
炳
姿
凉
挂
魂
梅
懒
摞
沛
诉
惠
医
孤
夕
当
准
敏
岩
凳
严
呱
仔
葵
娥
飚
遗
仅
迎
蹲
妇
降
查
悲
批
胜
序
伙
造
湮
暂
闪
归
仁
創
须
规
脚
尔
姚
蛇
倩
洁
谎
浪
剪
狸
笔
贺
朱
闽
巾
恒
昊
邵
废
喽
炎
娅
徘
永
阁
翁
嫂
饭
函
仲
楸
买
岑
荐
嗑
坚
玫
诞
胆
馆
玉
似
枝
鼻
串
寥
观
舒
征
卜
柒
压
淡
顶
