<PAD>
语
英
文
读
级
新
学
1
e
念
概
0
年
2
册
日
一
第
i
课
a
版
n
音
小
3
本
o
词
习
t
美
教
上
听
s
r
的
阅
国
朗
口
l
力
牛
练
单
津
下
二
三
作
4
中
儿
h
P
天
A
大
法
E
T
思
6
业
5
事
d
四
S
故
绘
y
c
书
考
人
剑
录
桥
B
7
韩
L
说
高
少
C
雅
树
标
g
u
初
歌
汇
分
句
子
p
五
每
程
试
9
m
8
频
六
诵
我
N
用
D
班
生
全
讲
I
M
乐
k
七
际
O
记
起
原
晨
自
话
跟
之
专
师
诗
育
准
题
福
德
基
八
R
老
托
研
验
v
b
训
点
童
J
篇
f
名
础
背
春
经
声
西
宝
妈
译
期
旅
雨
w
典
家
H
著
体
解
游
G
K
十
你
精
会
常
F
外
元
卡
W
短
合
亲
U
周
能
系
Y
爱
堂
页
俄
辑
集
发
时
活
列
海
字
入
拼
与
门
王
出
写
好
务
测
真
林
登
世
实
青
材
快
打
夏
阶
方
必
克
启
速
和
动
有
泡
步
牙
意
飞
商
蒙
修
利
九
选
公
心
攀
北
趣
科
同
模
物
备
社
复
完
东
双
编
开
成
剧
轻
幼
优
个
耳
而
提
对
假
道
曲
鹏
目
演
朵
维
手
加
微
丽
語
月
交
卷
代
安
松
综
电
简
不
配
式
部
界
段
然
最
通
暑
关
多
转
零
战
磨
流
想
光
华
走
百
视
化
贝
京
地
星
章
预
料
校
进
享
看
钟
来
泰
在
斯
信
尔
播
次
州
场
奇
麦
着
母
表
遍
组
万
破
情
季
苏
达
号
现
早
主
园
突
从
广
x
行
鑫
风
V
笑
可
谣
尼
前
带
影
恩
空
花
李
拟
升
清
赛
挑
欣
节
导
片
忆
库
姐
秀
知
长
理
采
就
报
这
金
j
计
深
强
析
资
范
整
套
共
景
赏
划
黑
注
仁
类
庭
识
展
特
首
彩
超
冀
妮
张
南
翻
刘
及
佳
猫
唱
罗
言
到
间
女
爸
品
众
圳
果
别
漫
秘
孩
妙
史
洪
是
笔
马
图
秋
明
巧
台
兰
评
野
角
型
线
捷
闻
智
联
慢
神
随
拓
z
易
技
博
拉
者
Z
室
鲁
历
寒
职
豆
为
玩
附
欢
定
序
悦
江
白
头
过
路
根
哈
越
制
红
后
无
培
正
牌
聊
核
米
延
源
回
见
火
项
谈
阳
传
瑞
纪
了
志
格
派
创
夜
工
要
汉
比
屋
皮
岁
默
哥
畅
请
员
重
店
当
吉
始
块
如
网
机
山
萌
阿
样
千
指
龙
各
脱
车
乱
艾
X
营
介
掌
总
都
吧
己
订
魔
味
酒
结
义
孚
些
普
丁
卓
市
末
陪
等
境
够
荷
述
奥
辅
去
士
么
绍
更
诀
连
睡
攻
医
们
握
面
睿
陈
布
希
平
以
包
内
直
黄
戏
感
度
融
盘
性
励
航
橙
其
数
载
杂
梦
晚
洋
巴
那
群
宁
民
已
纯
友
散
搞
答
叶
环
里
俱
蓝
廖
价
详
艺
幽
收
曼
座
给
乔
喜
件
亚
迪
Q
水
袋
球
团
娜
啪
沪
略
灵
葡
何
画
渐
费
杏
啦
气
留
凯
极
官
荣
还
欧
得
涵
姬
蛋
积
伴
策
宇
伦
立
楠
雪
暴
院
晓
仿
嘉
威
于
鸟
叔
获
碎
锦
应
律
所
纠
推
荐
云
怎
索
城
杰
馨
密
边
莱
馆
究
他
伊
徛
杨
藏
莎
轩
私
照
籍
木
秒
取
朱
领
免
便
河
术
非
狂
绿
咪
例
旧
浩
满
街
远
兴
滴
温
湘
凡
持
香
种
检
男
探
区
饭
彤
沙
循
玛
狗
哲
稿
身
妹
涛
胡
俚
缀
暖
错
闲
问
热
兔
案
伯
效
菲
康
量
贸
约
冲
腾
建
怡
餐
堡
调
难
换
洛
观
相
石
坚
猪
摩
房
赵
敏
巨
容
使
客
论
雯
尖
虫
纳
榕
服
桐
甜
梯
先
望
熊
向
让
治
独
粤
川
梁
徐
放
田
纽
仔
疯
草
届
娃
孙
圣
适
毛
棚
刻
刺
纲
素
养
惯
脑
改
吴
两
庄
谚
令
莉
闯
变
汤
色
妞
慧
求
恋
由
瑜
弟
查
菜
做
累
半
诺
至
示
板
乘
也
萄
琪
q
绕
郭
韵
午
位
才
落
梓
丝
鱼
则
规
死
终
扩
桃
昂
谷
尚
奕
近
潘
兹
雄
鸡
丫
油
参
益
济
唐
哆
辰
話
健
婷
皓
族
站
酱
森
琳
波
嘟
虹
绝
属
傲
质
勉
侃
朋
左
父
宸
添
哦
细
伽
偏
樱
胜
脚
形
鹅
陆
管
腊
梅
沸
茶
静
举
宋
食
政
佛
豪
亮
告
蒲
谢
赢
瞎
棒
保
翁
顿
夫
只
未
糕
乌
统
勿
没
霖
险
瑶
补
姆
龟
串
幕
再
仙
觉
辈
悠
造
讀
汪
尘
毅
沛
依
拿
蒂
寓
争
強
麻
墨
呼
潮
床
栏
条
操
队
霸
杜
眼
迷
顺
紫
怪
級
柯
命
企
燕
糖
啊
炼
慨
爆
含
叫
底
压
即
舌
懂
読
峰
彼
熙
聪
愈
妍
救
忘
增
禹
姿
刚
追
武
泽
圆
径
陶
淘
闽
昊
虎
渣
受
敬
贵
荟
茜
抢
刷
肯
楚
粽
兜
纸
农
揭
住
慕
伟
干
低
灯
戈
萱
喵
络
您
璐
薇
刊
携
虐
岛
幸
酷
器
羊
什
革
此
饼
古
柔
扬
释
像
助
菁
绽
芦
弗
醒
冰
爷
懒
贾
很
混
率
狮
急
徒
逸
番
象
幻
俞
铭
灰
蹩
蕾
顶
郑
省
帮
恒
骏
洲
冉
帅
辣
泛
咖
遇
啸
态
塔
反
若
鲜
码
互
临
敦
侠
冠
珊
魅
印
冬
肖
聆
竞
昕
把
送
键
功
君
硕
钰
许
诞
司
徽
顾
货
涯
芷
娘
娱
奶
糟
端
郎
昱
盟
船
怀
湖
雷
霏
辨
晴
曾
壮
羽
纷
胖
芒
逆
吃
证
土
缘
今
需
太
逼
认
苹
轮
致
笨
茉
迎
谭
琦
珠
汀
赞
妇
庆
璇
洗
漂
磁
葫
洞
努
俊
港
督
银
珽
卢
况
拾
巷
招
止
斩
逻
余
沃
嗒
缅
旁
耶
玉
被
剪
哒
昌
坏
判
归
芝
又
彭
魏
仪
议
奖
祺
瓦
唯
任
湾
浙
饮
因
护
充
财
鼠
齐
萝
梨
跳
汁
姑
岩
珍
俗
坦
府
屁
狼
杀
军
彦
休
尧
帖
辞
激
赖
渡
娟
较
迹
邮
呀
桑
倾
杭
监
久
鹿
盖
存
透
烧
潼
潇
该
邦
户
盒
晶
璞
差
丸
搭
卫
試
孟
席
确
富
奏
穿
験
购
抖
切
填
接
邱
候
舞
茗
煜
聚
芬
甸
皆
往
呢
浦
媛
踪
误
溪
跃
丹
曹
缤
缩
饥
溜
运
冯
苗
旺
哪
离
哔
鸭
瓜
笈
摆
闹
彻
触
宿
饿
瓣
斑
折
鉴
销
吾
莫
薄
邓
逐
簿
裕
巅
猜
呱
震
嶷
朝
叨
诊
炜
杯
萃
茨
兽
滨
蜜
熟
锋
右
辉
售
势
葩
按
俏
盛
啡
慎
谜
称
吗
振
哩
藤
丛
礼
衣
說
曦
氏
悟
澳
蒋
申
唤
洁
犬
跷
楷
昔
毓
颠
贺
岳
婉
烦
哟
傅
霍
淇
睁
仲
佐
鸣
决
嫣
骆
授
响
經
伙
露
绎
姚
怕
吕
催
噜
替
蒜
尬
磕
刀
袭
冷
厨
贴
宾
翰
轶
淄
睛
練
篮
侯
翔
退
鲸
毕
歪
软
坊
莲
办
荫
毒
协
躺
辽
妖
仓
苔
杉
嗨
拖
买
耘
婴
柏
麟
横
乡
孤
玲
览
筝
盐
层
柳
宫
固
梧
柚
签
浪
侣
闪
嘴
脫
几
沈
锐
姜
祎
击
眠
猿
珂
宏
卿
董
衡
葉
赤
廉
永
践
敌
它
井
曰
迈
壁
兄
般
恬
粉
厚
但
厂
纵
择
菡
腔
沂
舜
居
承
牧
習
枫
血
吐
足
準
凌
勇
墙
紧
辛
浣
酪
撸
灿
拯
戴
钱
跑
竹
摘
善
待
镇
漱
標
限
學
麒
瞧
失
倒
崎
哇
烁
挝
疑
壹
枚
霓
倩
异
呵
粑
噢
旭
燃
逊
输
掉
咋
施
蛙
姝
彬
肥
权
佩
浸
宣
铺
翼
耀
丨
奉
偶
赎
泥
璟
壳
蛮
途
陕
烂
恐
寨
控
摸
病
严
凤
状
屹
尝
咔
将
亨
撼
药
颀
淋
覚
贫
邻
插
聴
猴
吞
铁
鹰
亡
斗
厅
溶
植
帝
郝
亦
怦
夕
瑟
喃
嘀
链
吸
棉
丑
续
秦
断
愛
艳
偷
浠
靠
穷
埔
润
屌
芊
吹
谍
颈
息
访
函
抒
颖
豚
良
产
宜
谱
饶
沉
峻
烨
具
筒
村
寻
粗
盈
旋
喽
援
檬
猎
盼
弹
党
悲
讯
靓
塾
淼
帽
炸
舱
谁
詩
筱
煊
粥
灏
拍
丢
琼
珉
淮
沐
孝
括
邁
淅
衔
跌
羐
悄
怒
荒
辟
浅
晗
翱
渊
拎
聘
飘
啰
诚
勤
怖
厉
沁
韧
葛
珵
橘
骨
琛
傻
窝
扎
単
笛
勾
雕
溢
赠
繁
龄
晏
裔
倍
委
返
舶
卦
魂
瀚
呦
凰
并
師
莹
喳
叮
围
扯
詹
尸
炉
蓓
忻
寺
悔
苦
蓉
芃
華
装
狄
芋
柒
殊
爬
祷
虾
毫
葳
痛
慈
局
浮
皇
娓
乃
遥
誉
锡
祈
疲
廊
赫
婕
鸿
剖
窍
岭
痕
睫
娇
厘
筛
仅
溯
符
現
蔻
陌
鬼
喆
巩
楽
埃
尤
忧
璋
坤
書
斌
玻
彙
滑
纶
跨
轨
凸
呈
丞
拧
澄
衰
骑
伍
雀
盗
牟
蝶
汐
妻
汕
吟
劳
祥
粒
碟
束
捡
箱
囊
供
螺
炫
驰
驾
停
脸
尽
瓶
朴
予
冊
涨
莜
囡
竖
弋
驻
夭
題
排
暄
韦
禅
铃
亭
丰
赶
茴
贼
奋
缓
腿
憩
株
哀
萨
捺
征
躁
据
琴
挖
警
瑾
啃
钻
税
筑
沫
苑
档
灸
谎
夺
晟
滋
嘿
禧
峭
值
烘
逅
汽
烟
鸥
涉
诉
脆
嘎
败
邵
份
柠
黛
处
钧
桂
骁
纹
祝
玥
批
颂
扫
魁
引
疗
狸
勒
蔡
濛
针
或
舒
礎
垚
柴
萍
槽
罡
钢
瘦
尾
暮
逃
卖
谦
哑
歯
辩
喻
戒
颢
囗
蕊
罪
惠
颇
揖
菓
醉
曙
镜
邂
芸
晖
距
蔓
滚
薛
寄
兮
枝
似
渠
脏
耍
移
殿
茂
枪
嘻
烩
佑
囧
厌
斋
撇
溺
圈
靖
甘
稚
恼
设
弘
钥
域
楼
宗
畏
霉
侦
封
翘
嘛
困
婚
淳
柬
榜
丘
坑
課
否
扇
晞
爽
珑
绮
邑
跬
遗
泼
惹
伸
槍
瘩
砖
乎
拆
葵
茄
粹
澍
淀
匀
喷
郡
卉
抄
梭
組
诣
吝
躬
悭
涅
狐
嘲
橇
報
雾
岸
咏
忬
隅
桜
忽
玖
唠
汗
颜
弈
鲨
滕
搜
泉
歩
霾
弯
漢
沧
気
股
亅
妥
栩
喂
録
塑
叹
胆
促
沅
隆
屠
芽
铄
妲
龅
鸽
沟
担
坂
籁
继
阑
撩
衢
蜍
恣
窗
歉
荡
笫
贤
掘
鼓
瓢
甲
匙
膏
赴
遊
泸
她
娅
焰
减
咯
礽
冿
缨
帛
黎
乾
蔺
媽
鶴
宽
劲
夹
钮
姨
汶
東
樵
喉
宅
挪
蚀
嗦
蔬
瀟
映
術
崔
桓
嫚
既
款
肇
鞋
耐
飚
岚
扭
荆
叭
闫
宙
韬
骉
髓
玄
潜
胎
碑
凭
惑
付
無
呗
雑
驭
诱
嵇
献
焱
浊
邢
樊
紙
洢
赐
亢
闺
悉
親
瞬
阔
霄
芈
茹
懊
閱
淆
躲
霞
烹
锷
劈
翟
溏
浑
邊
晳
潆
窃
開
沌
梳
蹊
仑
琢
棘
淏
帐
荞
拇
构
蝴
筐
葑
匕
穗
萬
钒
箴
刑
焦
玮
翅
置
綺
卒
蕴
粟
拔
馈
谊
葆
茵
龚
閲
風
淌
仕
鞠
蝇
茫
趴
伤
喱
盥
藓
疫
涩
沚
焊
匠
扮
秩
敲
詞
喇
齿
塬
牡
哉
鹦
菱
惟
俐
誦
阴
泪
坪
椝
哄
扣
郁
覃
乍
舍
堰
奚
帆
寇
婿
郞
鼹
焙
蟾
紀
贰
傍
拱
煲
拨
扉
記
咩
蕉
栗
湿
篆
砺
碰
剩
蜕
锴
谅
芯
瞒
扒
锟
氛
孔
递
麗
聽
敖
拜
苒
芭
臭
怿
姻
瑕
炖
闇
拂
関
靴
欲
霹
淡
誌
袜
丶
逢
導
氧
札
除
嘣
豹
虚
覆
媒
唇
陀
荔
役
鹉
莺
崇
冻
佬
頔
旦
芙
讨
儒
獨
奔
截
惊
净
驯
愉
嫩
厕
纬
箨
恶
渝
琨
仇
実
尺
劝
媳
暗
砸
副
侧
寸
塘
租
浔
晋
財
孑
獭
拙
诰
翎
撃
惫
蠢
椒
馒
喘
挺
玺
慣
涤
淽
均
械
另
滩
舟
間
涂
允
甫
惧
榨
降
啥
遐
裁
靳
叠
闭
耿
驱
叁
栋
戚
弓
躯
喝
捕
删
酖
禾
働
却
昆
懿
滢
诃
守
熄
椰
牢
央
妆
榔
蜂
钊
迁
矫
饰
豌
囯
尹
霆
估
巫
歲
盲
骗
臻
雳
凝
咚
楒
驿
阻
糊
恺
踝
绒
翀
籽
负
锈
胶
癖
揚
蚂
捞
砍
曳
弱
蹄
昇
询
蜗
竟
袁
匹
喬
檀
塞
冥
魄
苇
恨
坐
棠
莓
某
時
窓
菇
編
榴
僵
窦
铮
匈
菌
烛
蚁
敢
箩
割
芳
諺
緒
染
桔
拭
炳
描
疙
禽
谓
鼎
迦
箭
垭
锻
珺
筋
羿
隐
浓
驼
饪
選
烤
芮
佟
聞
雍
哎
爹
算
磊
荪
摇
弦
仗
糍
澎
宠
吡
忠
煎
咕
兵
愤
缇
肆
搈
爵
