<PAD>
人
安
利
师
创
微
的
1
老
学
训
0
理
培
生
业
办
讲
2
法
作
教
成
课
网
商
心
联
分
互
营
销
试
与
家
享
子
方
育
3
6
功
7
考
信
演
一
8
大
文
小
运
管
孩
5
优
程
势
谈
公
力
语
何
级
经
如
庭
年
之
丰
4
系
面
盛
著
国
9
通
中
新
会
导
习
读
堂
题
事
领
专
第
能
司
母
统
工
父
识
上
音
格
话
精
天
化
你
儿
品
C
自
动
好
王
练
场
技
志
解
长
务
做
全
典
三
美
高
神
资
养
要
知
英
沟
乐
实
规
说
才
开
和
职
个
思
团
是
发
励
口
不
基
员
辑
超
录
在
有
式
行
F
我
云
二
陈
期
集
点
a
为
金
划
智
用
道
后
必
爱
队
总
推
活
班
i
产
普
模
秘
版
童
日
么
故
书
代
A
直
张
下
论
慧
测
康
灵
快
李
主
座
月
常
马
市
n
巧
时
册
合
传
售
维
交
析
本
女
答
流
最
宝
关
列
P
战
计
民
来
部
言
打
院
Q
术
群
华
修
律
意
路
坚
听
健
体
性
目
础
建
五
篇
四
企
素
阿
步
广
询
咨
佳
线
东
平
y
造
招
科
福
历
海
然
冠
明
加
及
社
财
手
彩
妈
e
想
内
刘
百
源
十
富
就
频
真
史
量
单
牌
起
七
定
效
度
什
刑
付
德
情
正
选
密
制
对
强
者
章
士
八
亲
园
l
店
怎
价
耶
问
前
态
T
m
标
质
达
让
客
奇
机
o
地
荐
朗
执
案
重
g
梦
南
研
原
周
值
秀
展
诵
于
提
D
了
凡
B
出
己
型
略
项
S
给
色
感
备
九
越
卡
友
验
幼
易
念
诗
每
医
现
背
指
古
初
间
样
E
激
青
种
物
台
到
M
万
Y
s
则
水
爸
位
名
特
治
变
无
I
幸
政
杨
完
记
结
向
升
观
郑
议
世
远
六
景
证
引
干
进
转
际
卷
件
红
速
货
郭
移
声
从
博
入
校
黄
号
疗
益
保
清
白
们
助
数
字
门
O
克
过
圈
复
立
室
林
莱
雅
卓
持
北
艺
c
t
节
众
丽
波
容
孙
视
带
阅
身
未
命
应
星
得
钟
聘
哲
护
启
料
风
始
先
果
崔
播
光
龙
更
R
朋
N
例
d
州
词
敏
共
络
策
电
轻
界
多
斌
简
炫
区
芬
准
粉
义
纽
操
春
使
介
洪
任
诀
同
极
这
K
决
设
籍
j
峰
斯
表
材
赵
杰
钱
跟
阳
看
股
险
瑞
注
尔
板
增
贝
组
相
别
段
早
r
姐
赚
西
绩
H
咖
w
综
权
婉
申
范
晓
户
改
服
L
勇
限
温
非
元
潜
走
首
器
绍
玩
航
济
外
绝
少
吴
徐
石
京
谭
军
苏
都
费
山
那
p
深
需
类
岁
盟
择
以
里
息
宇
飞
懂
花
伟
球
君
洛
核
告
努
游
笔
把
韩
致
江
影
写
晨
约
皇
认
u
党
媒
融
城
构
趋
亮
图
硕
些
汇
亚
罗
男
婚
哥
阶
绪
消
具
净
由
静
可
玉
积
帮
评
x
聚
h
药
码
气
松
聊
条
破
族
两
见
惯
省
董
麦
芳
恩
洋
武
永
等
辅
辉
顾
曲
空
调
病
姿
雄
吗
吧
宁
环
U
处
夫
魅
零
接
鹏
皮
确
没
投
朱
燕
蒙
热
监
求
礼
画
浪
V
裁
炼
赢
姻
落
伴
G
他
祈
响
q
祷
纪
编
陪
概
凤
梅
坛
v
因
觉
排
顺
究
整
暴
俞
玲
涛
购
次
米
f
帆
所
季
千
秒
刚
磊
报
请
沙
形
杜
配
述
旅
魏
爆
放
涯
卫
牛
收
查
田
卢
该
授
而
冲
连
佛
太
醒
拓
丹
您
各
奖
拉
当
袖
绘
汉
锦
诉
旭
比
攻
突
吸
叶
象
胜
凌
狄
脑
唐
俊
银
琴
良
蓝
霞
荣
践
雨
织
川
受
肤
兰
厚
难
嘉
其
句
头
遇
着
丝
凯
纲
失
控
示
断
悦
珍
饮
香
倍
雷
湾
累
k
剑
双
逆
很
换
迈
淘
键
坊
居
歌
魔
站
谢
仁
汪
找
库
埠
取
钻
伙
承
防
洁
宣
葛
层
庄
装
尚
琳
细
访
免
羊
圳
去
局
刺
宏
贵
采
雪
支
几
津
今
岛
诺
独
胡
车
食
泰
拿
b
根
柏
片
欧
还
角
只
诚
曹
艾
婷
官
私
梁
W
娜
鸣
回
留
鲁
妇
仪
揭
宗
也
端
鸿
哪
莉
铭
顶
套
油
续
扬
预
庆
疑
届
艳
布
假
威
宋
住
穷
喜
J
夜
责
陌
娟
丁
兴
望
悟
河
谁
短
错
率
释
怀
X
尖
宪
希
将
俱
邓
境
序
韦
须
夏
施
树
善
奥
哈
餐
曾
许
茶
塑
z
讨
捉
巡
润
弟
洲
随
捕
薪
卖
颜
压
姜
草
依
剖
妙
迎
婴
借
秋
眼
终
障
疾
临
税
邀
挑
冯
包
判
汤
吟
祥
欢
木
巴
争
陶
催
适
诊
趣
眠
满
涵
愿
透
笑
岭
迪
熊
脉
宾
吉
惠
芹
圣
尼
兵
劳
针
赏
欣
晚
薇
虹
骨
拼
笈
鹰
翔
探
齐
菲
离
尊
戏
妻
误
底
迹
赛
浩
锅
孔
竞
馆
伊
恒
曼
火
猫
泽
房
祖
边
绿
切
盘
圆
伦
缇
潘
贺
萍
珠
往
鸡
鹤
娇
低
谷
碍
淑
算
睡
森
派
沈
陆
券
焦
筑
拟
惑
妮
蔡
足
农
握
获
萌
黑
存
软
索
坤
秦
丛
掌
袭
忆
翰
察
玫
缘
晶
湖
唤
恋
菜
寻
岗
毕
再
若
瓷
鑫
铁
馨
啦
串
冰
酒
舒
墨
像
异
详
洗
港
露
帝
送
触
败
藏
份
亿
革
糖
腾
迷
巅
帅
彭
逸
警
害
桂
瑾
批
邦
差
审
死
匠
戴
蒋
摩
拥
暑
岳
芝
酬
泉
晋
邱
伯
床
救
壹
轩
龄
严
倾
栏
杂
傅
韵
充
症
忠
筹
途
蒂
补
毛
归
裂
毅
令
朵
负
输
捷
贤
待
弘
近
半
潮
余
味
她
愈
属
舟
孟
印
照
午
唯
酷
添
佩
叔
吃
席
讯
末
跨
颠
瓶
辰
浅
状
脂
赞
并
斗
紫
魂
铺
左
毒
狼
浙
琪
瑜
贾
征
赖
妆
纳
据
反
舞
蕾
右
默
缺
被
译
托
耐
覆
寓
萃
昱
渊
跑
漫
谐
朝
萨
聪
肇
逻
散
彦
滨
延
桥
暖
滴
检
伤
衣
献
莹
锁
疯
置
葆
贸
颖
颈
苦
寒
赋
彤
页
即
玛
涂
搞
追
莲
刻
杀
衡
围
供
茂
柯
靠
肯
困
杭
悠
虎
璐
肖
囊
渠
宫
危
腔
岩
烦
振
闻
急
协
誓
薛
邹
蔓
吕
仕
买
奕
赫
蜗
鱼
予
锋
辛
守
狂
珊
茜
减
塔
继
叫
禾
稽
冀
莎
恼
梭
竹
驾
乡
泡
娃
参
舍
蜜
苑
荟
妹
登
莫
澳
柳
儒
骤
久
驱
盈
玖
晴
塾
逼
鸟
魁
纵
巜
聆
粤
旺
敢
蓉
犹
钢
袁
封
柔
巨
刷
茹
伽
叛
款
野
掘
盖
稿
剧
倩
耀
虚
纯
奋
震
匙
姚
翻
蜕
弃
楚
昆
跃
禅
粹
勒
停
鬼
唱
订
寿
又
勤
尹
载
督
辩
姓
棋
架
候
贷
粒
委
犯
弗
耳
脱
御
怡
寄
龚
喵
盲
轮
Z
仙
翼
呢
邢
髓
珂
岸
呼
闭
菊
慢
贴
懈
钥
锡
纤
豆
兔
祝
霖
沐
蛋
猎
宙
灸
荷
牙
辈
翁
举
搭
灌
肥
姬
屋
降
碎
碧
榜
扶
涨
啡
邵
稳
骄
殷
循
鹿
霸
称
媛
灯
拒
鉴
镇
村
竟
掉
碑
咪
煌
占
坏
脾
曦
羽
苹
至
燃
止
琼
拍
戒
够
彬
除
澜
闫
厦
桃
域
妍
梓
摄
萧
促
敦
血
径
混
蕊
块
膜
昊
廉
横
肌
莺
沃
甲
爷
拖
况
娘
菁
乾
柱
弱
凰
麻
虑
遗
按
熙
洞
讼
冬
孕
府
袋
怕
敬
搏
抗
苗
谦
递
抓
窗
俗
已
溪
痛
疆
它
穆
穿
豪
尽
姆
彼
忘
渡
遍
遥
尤
击
瀚
签
氏
冷
潇
剪
拆
甜
闪
顿
额
徽
估
遴
担
翟
筒
殖
傲
鼎
票
纹
卦
绽
枫
紧
熬
锐
鼻
胞
奔
芒
瑶
磁
琦
佑
土
折
靳
廖
夕
乔
摆
卿
慕
黛
谊
兄
辞
蝶
昌
镜
鸭
愚
坦
柴
却
劲
梯
芸
媚
樱
欲
丙
淼
稻
臻
惊
雯
咒
丫
绣
扎
磕
悉
郝
摘
烟
攀
辽
罪
拳
磨
诠
船
桐
鲜
含
隆
币
烯
猪
蛙
偏
填
胆
窍
鼓
沥
骗
避
拜
卑
肝
懒
旗
撼
湘
惜
链
奏
兼
怪
炎
殊
侯
歉
兆
渴
液
恐
此
汽
禁
愛
骏
幕
账
厅
禹
樊
楼
茫
桑
乱
麟
崛
泓
甘
業
盒
孝
厂
伍
锻
汝
淡
肉
井
悲
雁
植
脚
铃
狐
瘦
聂
亦
或
勿
栋
侠
崇
旋
仑
档
睦
忧
乎
残
楠
辣
般
嫁
幽
梵
黎
绕
燊
便
玄
茗
莞
暗
贞
搬
楷
彻
侣
嵇
虫
钙
涤
厨
穴
蹭
凝
畅
晖
郁
吼
郎
睛
沪
诸
呵
彰
否
棒
耿
押
扩
偷
丨
灰
仔
贯
描
凭
旦
敌
纬
镁
厌
堕
浦
尺
番
埔
爵
艰
函
债
滕
瑰
距
脊
蓓
暨
惧
募
乳
胎
摇
烈
珑
瞬
陷
慈
琨
牧
宽
蔚
骆
岐
召
澎
婕
衔
孤
矩
刁
梧
婧
仲
扫
姑
奉
浇
璇
倪
懿
酵
塞
但
萱
歪
抑
宅
抱
沉
毁
固
牲
宜
嫣
辟
奶
芯
乌
飘
娅
勋
宠
尘
悔
铸
卉
颐
樂
膏
睿
珈
替
茅
搜
瘾
休
刀
纠
擎
芊
迁
沿
蹈
哭
坡
玺
纸
酸
娱
俐
驶
附
豚
蚁
耕
阴
陕
牺
弈
腰
箱
熟
抢
饲
挣
株
肠
啊
阎
棉
寺
梳
副
逍
呈
伏
蚂
邮
酱
湿
炸
撩
雏
課
弯
煮
訓
霍
蔻
寂
筋
颂
橙
袜
均
冈
贫
芙
谋
较
纱
赶
皓
裕
檬
玥
县
央
埃
殿
爽
池
戳
戚
渣
烨
杉
踪
庸
曙
剂
乘
臂
繁
佟
馈
筠
硬
柠
巾
狗
闲
菌
硅
陀
拨
谎
與
巢
炳
疫
嘴
刊
裤
阻
犀
舰
闯
忽
戈
酶
孵
驿
茨
壮
迟
枝
靖
迫
阐
街
弹
缓
谱
會
鸥
斋
氢
烫
漠
珐
罚
耘
撒
娴
忙
钮
邑
夺
漂
符
匀
鄢
栗
冻
娥
師
婆
挖
岚
卵
猴
桦
措
跳
铜
狸
逢
妃
射
痘
轨
膳
妞
喝
泪
罡
恶
姣
驼
谅
帖
盼
慎
杞
弊
彪
篮
谣
仆
桢
阁
粮
尿
玮
晗
誉
舌
奢
喇
哒
逊
猛
仅
鄂
炜
扇
脸
笛
咏
咫
兮
牢
丘
阱
碰
談
麓
辨
娄
屈
凉
框
叮
雲
弦
欠
怨
卸
咩
笨
甫
逐
亨
允
昂
侵
翠
铎
齿
酉
肺
瓜
抵
挫
怒
榕
斑
昕
偶
匹
租
倒
谛
涉
桌
梨
染
璞
忌
妖
宴
蘭
朴
娣
廊
迅
锟
饥
鸽
呀
映
隐
挂
骂
闵
偿
冥
啥
浴
醉
宿
旧
鲍
胸
漳
鸦
菩
坑
塘
覃
饰
灿
铂
杯
斧
兽
桠
撬
勉
钰
寰
藤
恭
扣
嫂
显
叭
饭
巍
叨
姗
伶
赤
稀
萝
菇
衰
愤
芭
汁
烤
崎
硒
锏
喂
恰
馬
卧
斜
蝴
佣
既
佐
阵
似
盤
靓
闹
腹
沛
霜
骐
俏
瑟
漪
诞
丐
湧
拔
萤
狠
炭
睫
枢
鞋
關
腿
侧
骚
肿
嬴
茁
锤
溢
粘
碌
唠
對
退
毓
署
隶
熏
憾
聖
栈
沧
逄
惩
绑
漏
丧
闽
鲲
郡
驰
煜
颢
诫
另
磷
庞
珉
挺
伪
腺
烁
暄
領
俄
缔
茄
胶
矫
營
睁
胖
晟
蜂
绎
雕
瘤
荆
淋
帕
柚
芦
詹
宛
弥
屏
谜
仰
學
馋
韬
吐
禧
哀
嘟
灶
祁
蒲
縯
逗
產
亭
棘
浸
妲
葵
荔
佰
臣
乏
奎
強
冉
呗
碟
潍
徒
蛟
奴
熹
楞
炆
丢
瞎
傻
經
椒
莓
踩
侃
隔
抉
惰
瓴
褚
丸
慰
虞
尝
裴
扑
裔
枭
泊
踏
肾
葱
乞
夷
伸
缪
語
赠
契
禽
蔷
祯
卞
喽
堡
汐
柜
絮
姨
澄
棠
枚
宸
磐
烂
琛
麒
耍
瞳
嫲
凸
瘫
删
扰
鹅
萄
翅
阖
龟
昭
阮
肽
拾
讓
舜
臧
骞
苾
嗯
莼
缠
虐
沫
吻
槐
弓
滚
旁
蹬
跆
绅
窝
抛
钊
遁
喀
躺
镐
妒
舅
嘚
葩
膀
撕
牵
喻
蔬
哦
嵩
滇
奠
喔
堉
丶
壁
诡
溺
晒
奧
腑
翘
厉
濒
碗
叙
援
霄
冒
泼
堅
燎
賢
储
仟
邝
俪
咕
饶
莽
亡
氓
洒
嗨
糊
蒡
咱
撑
枕
楂
沁
溧
壤
曝
藩
凹
嗖
玟
奈
灣
茉
垄
臭
亓
盗
插
炉
焕
坎
訾
矿
囤
盐
嘛
雍
峻
爻
隋
導
暂
峥
缅
鼠
婵
札
町
铮
遵
薰
蹦
赴
漩
渔
曰
鞭
猿
壳
讀
癌
坐
杆
珞
瞧
麗
贡
裙
糟
灾
甸
僧
輝
颗
灭
陽
祛
盾
汗
某
漆
桓
渝
羲
束
豫
橘
鲤
吖
蔽
骑
摸
掖
匮
披
張
甄
返
朽
芮
誌
罕
撰
躁
砸
斐
磅
捭
練
啸
仿
勢
赔
杠
疏
兹
嘲
狮
秩
鲆
堵
谓
纷
祟
門
沂
丈
脏
墉
汶
谨
涡
眯
專
扮
耻
唇
辕
扁
涓
茵
珀
陸
歇
览
锚
闺
禄
驭
逛
佬
孚
罩
躲
風
勃
勘
夹
増
袍
槽
烧
欺
埰
竣
侨
劵
炯
媄
苛
汕
巩
丞
帐
鹭
翊
眸
哺
坷
滋
恺
浣
拯
統
玻
斤
姊
岑
噜
祸
惕
截
泛
龅
胃
恬
葡
麽
趁
棚
擅
仝
喷
蕴
罘
姥
嘿
惹
珽
摊
箴
址
掩
括
銷
汾
粟
陋
贩
皆
莆
窃
聃
阑
矶
闸
叠
诱
泣
茧
沣
枣
養
污
榨
湉
桁
寡
榴
羞
擘
娢
弄
槛
赎
咸
徵
兒
挥
簧
吁
烔
昞
渎
蛊
敖
粽
卜
赓
凶
瑛
診
霆
拦
患
枯
熠
仗
應
靶
壶
箭
瞿
絫
墅
堪
缙
粗
羚
菡
講
钣
馒
桔
鋂
趴
肪
雇
璨
乙
殇
焰
苍
咳
蓬
邡
燥
胥
侈
违
霓
霏
圏
渭
屆
琵
捆
寇
濮
恣
嫱
芘
嫉
绳
黯
嫌
烹
贿
羿
杏
损
忱
儆
赊
贪
勾
嵘
拽
钦
雾
壇
肃
翀
邪
貌
乒
紅
遜
叁
嗽
绞
扔
曜
晰
車
讶
枸
栩
芃
辆
拇
焱
朮
瓦
旮
職
誦
週
則
爪
泄
涣
阔
旷
東
弋
鎏
噪
拗
甬
眺
頭
钓
嫦
纺
衷
诃
赐
颉
骉
苇
韧
轲
乃
戎
戍
魄
別
罢
釆
倘
孫
徳
煊
坨
肢
資
阜
廷
逅
糯
泥
窑
仓
姝
砍
溆
淮
淬
莊
寫
帼
臆
網
浓
烬
窦
饼
盎
揪
剥
娲
昨
郄
唻
屠
悖
亏
糸
厄
溉
親
敲
叹
拭
堃
倔
厘
蔣
驴
疼
棵
編
惟
啵
綻
妤
愧
锢
園
旬
旯
動
帘
囍
粑
癀
妊
腐
侦
寨
扼
瘸
扭
樟
瑚
舶
鹕
滞
颞
瞄
蕙
醣
務
調
橐
铠
習
觧
尸
記
阂
冤
棱
話
渺
腊
栽
且
睢
挽
遐
寞
侮
抹
酿
飛
蚊
僵
裹
绚
浮
粼
咛
舆
矗
履
竿
瘁
腧
變
兑
痕
芽
婺
備
哆
缑
祎
缝
邂
烽
垚
娠
巿
锜
昵
苟
颌
膝
菽
墙
匪
炙
錴
祭
團
扛
坠
籽
笙
竭
鞠
匈
辱
倮
嘎
憶
婶
選
鹦
椎
靈
鲅
總
飓
钳
俠
霉
倬
後
約
竑
優
娩
韶
國
萬
庐
滥
钩
輕
塬
弢
苔
渐
錄
慑
陵
怠
芑
敞
遨
雳
哼
遭
丑
聯
抚
荒
痴
轧
胚
試
療
稼
蟹
轴
缩
論
轶
擒
隊
霹
罐
庚
鹉
恕
牟
宵
晁
榄
赣
琶
崖
携
點
铱
澐
楗
憩
螨
倚
諮
鞍
維
赁
诂
吾
淇
颁
砺
郦
薦
恪
漢
衍
绥
讪
涫
垲
凳
筝
裸
囱
筛
诲
長
莜
浒
绮
時
蹲
驳
倦
鹈
咋
煤
極
骊
嫩
瓒
苁
逯
伉
屁
渲
荡
葫
饪
瓢
禀
龍
皂
焖
栾
雀
筱
昝
幻
鳌
牡
釋
桩
捍
鬘
锌
議
缨
苷
棕
迦
豁
蜀
雙
窟
庙
愁
冼
熨
氛
缸
胤
沽
翡
盯
坂
樾
隽
渗
矾
倡
莘
藻
瑕
嗑
誊
祐
梢
炮
吊
鼬
觀
龈
砒
淞
簿
氧
鈊
渶
胋
钧
暮
凿
儷
兩
葳
趨
犁
鈞
犬
墩
赂
漾
憬
榭
桶
俢
秉
螺
匣
爬
詢
璀
挚
汰
俩
霭
缤
屌
枪
漓
醫
盏
邻
氪
沭
珷
捏
鍵
魈
抽
咚
轰
锆
垫
湛
绵
尴
炬
醇
鮑
夸
榈
恨
棍
役
書
漱
貓
凛
驻
畏
焯
叉
呦
蠢
垣
迩
妨
糕
屹
潼
莅
