<PAD>
诗
文
歌
词
学
的
古
事
故
散
诵
读
生
国
经
分
享
小
朗
心
人
活
中
美
子
化
典
一
集
代
道
作
品
老
理
神
灵
吟
大
讲
语
德
1
0
识
知
精
名
传
赏
选
我
说
会
佛
之
师
术
与
艺
家
哲
记
书
2
教
三
自
物
现
史
成
你
析
日
篇
音
录
论
个
天
赋
爱
和
每
清
杂
思
最
解
西
听
声
有
课
7
上
华
社
第
风
话
时
字
本
世
习
科
梦
好
观
法
新
想
辑
林
红
提
谈
著
首
年
是
专
点
金
菩
统
义
唐
5
原
不
全
水
界
情
感
背
要
版
王
止
方
楼
慧
外
主
十
游
鉴
百
堂
3
奇
内
必
给
创
东
庄
阅
四
魂
朱
行
张
山
智
在
二
演
历
言
月
者
微
真
明
高
动
8
系
南
意
儿
下
长
播
常
乐
6
来
玄
安
地
五
志
随
4
女
春
欣
节
信
藏
周
实
优
英
用
李
门
平
姐
海
些
花
里
云
秘
当
温
前
毛
收
力
宋
马
为
禅
类
重
喜
a
汉
开
基
阳
命
旅
易
祷
治
9
孔
公
导
修
星
e
格
短
那
祈
汤
总
句
曲
光
泽
尔
通
童
业
白
起
i
列
六
级
民
龙
画
宝
了
克
晓
体
间
简
o
刚
领
陈
部
于
己
调
们
关
然
蒙
相
样
量
初
鸡
秋
悟
得
访
七
展
孩
欢
期
青
香
特
性
可
章
睡
茶
题
叶
笔
曹
养
正
无
工
路
n
普
先
千
册
碑
考
过
入
静
发
黄
八
树
怀
聊
席
如
进
罗
能
尚
广
城
韵
君
M
段
斯
福
帝
对
兰
流
向
刘
回
少
走
素
育
l
完
研
采
程
建
悦
仰
y
片
趣
值
希
九
合
园
妈
手
黑
姓
徐
商
院
T
彩
从
础
身
究
练
杨
近
多
远
雅
苏
着
曾
r
试
度
问
座
空
秀
这
晚
漫
汇
政
念
场
而
友
族
励
吴
嘉
净
m
深
匠
俗
丽
滴
复
卦
启
律
看
今
别
更
频
京
面
味
汪
康
钟
h
州
出
羊
以
图
后
规
让
赵
评
色
容
阿
石
气
欧
绝
龄
才
产
处
绘
济
望
利
北
叔
季
纳
疗
尼
他
波
班
步
松
L
伯
交
玉
D
略
种
忆
强
群
s
介
闻
台
质
慕
哥
目
源
轩
及
约
号
妙
计
管
敏
益
纪
训
两
礼
t
A
武
示
员
笑
伦
拉
宁
鬼
暖
概
带
就
热
士
丹
土
梁
应
孙
么
伟
共
圣
都
所
江
博
巴
宗
祖
男
加
米
密
孟
玩
琴
P
辞
单
释
店
同
什
草
备
仙
夜
守
编
鲁
元
结
丁
其
慢
做
制
验
受
若
毕
布
何
d
宇
吧
余
父
陶
案
放
见
岁
培
联
咒
弟
愈
译
始
唱
太
象
飞
寓
卷
伽
瑾
Y
达
视
亮
田
坛
战
聆
F
探
像
配
遇
衣
麻
写
变
军
市
坤
跟
贤
冬
站
觉
非
异
健
威
u
木
价
医
承
富
馆
轻
牛
S
居
际
也
孝
夏
锦
绍
虚
态
瑜
阴
鱼
亚
雨
假
定
占
c
永
韩
因
幸
保
豆
腊
网
母
去
梅
曼
则
亲
刊
淑
到
功
丰
型
授
干
触
紫
次
懂
儒
冷
圆
迅
昭
陀
吃
琦
团
资
电
C
萃
贝
抒
影
E
头
财
摩
蓉
设
范
馨
告
I
庸
泰
推
刻
只
盛
运
晨
G
亨
吉
朋
立
幽
恩
浩
哈
譯
莫
满
存
顾
惠
没
涵
湖
墨
祺
果
卡
位
归
式
维
夫
伴
R
根
善
息
准
冯
践
g
良
任
快
孤
含
注
潮
戏
药
丛
末
寒
朵
把
洲
照
川
燕
扬
印
机
洛
沈
缘
凡
独
仕
铁
胡
需
b
祝
严
冲
述
羡
未
超
球
喵
线
码
村
剑
弗
例
芳
魅
颂
麦
万
昌
恋
野
比
耀
组
荣
莱
落
乔
庭
留
萨
奖
升
庆
等
姑
数
醉
索
妞
醒
件
证
苦
愿
顺
改
籍
极
魏
形
蓝
荟
角
晋
猫
很
熊
还
僧
荐
融
早
翼
测
营
眠
爽
X
唯
柯
司
闽
使
雷
俊
倾
羲
寄
技
络
幻
戈
郑
栏
聚
火
碎
懿
贵
边
珊
摸
淡
剧
岛
坊
逻
打
桃
慈
将
零
鹏
派
由
追
辛
农
锋
润
旦
报
料
帖
蒋
冰
即
秦
O
负
被
U
企
揭
坚
勤
谢
驿
珠
禹
拥
冠
兴
葛
眼
限
W
呆
卫
彬
纯
酒
呵
f
低
伏
悠
勇
楚
爸
众
颜
致
艾
茨
渴
境
表
芬
河
舍
芒
况
苗
景
k
旭
隆
杉
欺
p
兵
离
沉
划
切
病
怎
口
娟
氏
拜
参
學
佳
接
黎
契
错
食
尊
环
转
塔
赫
顿
J
闲
瓜
迎
沟
耳
仪
终
护
确
荷
房
遗
森
伊
邓
校
骗
细
灯
湾
蒂
峰
谐
区
往
媛
软
缺
瑞
默
崇
姆
突
险
闪
溪
岸
几
甲
莉
邹
封
梵
莲
勒
吗
寻
陆
稿
送
贾
跳
构
连
批
梢
渔
婚
瓷
婆
j
再
彦
弘
乱
敬
經
浅
荀
岳
贡
钱
洋
B
谁
造
核
奥
畅
坡
献
咨
苑
魔
咏
翻
津
蛇
党
服
赐
待
求
午
标
穆
雪
决
找
附
睿
盒
巫
铭
猪
邀
衡
纸
徽
尧
宾
瞳
暑
玲
曰
啵
焦
奋
察
臧
崔
询
纽
戴
持
预
郎
粹
啊
双
濟
室
整
唤
油
盘
v
韦
材
徒
娱
甘
责
粤
陪
朝
适
匆
许
舟
舞
死
权
客
赛
辩
董
谏
霖
半
职
贫
芙
操
昆
乘
诊
翰
涛
并
引
休
径
讨
狂
破
菲
央
齐
篆
N
除
恒
竹
暴
轼
昊
傅
买
愚
翁
萍
呼
残
唠
萱
效
届
换
缪
断
肖
婧
嘻
辽
掌
队
颁
柳
务
爷
难
瑟
姜
霏
已
尕
争
巧
碧
吸
措
纲
诚
速
货
端
控
仓
凹
丝
仄
遁
宫
烟
增
尖
拾
栖
查
舒
迷
筑
谨
激
牧
皇
招
潜
直
卢
璇
诺
岭
勋
現
皮
暗
至
途
豪
爆
弃
蔡
晶
综
饮
予
腾
忘
恐
铃
答
庙
乡
越
属
肤
莹
器
侣
努
柔
或
弥
您
詩
盈
互
诸
谷
楞
晴
催
郭
谭
舌
抱
泉
艳
洪
洞
辕
寂
萌
廉
麟
國
枫
蜜
幕
戬
佩
详
判
沪
札
摘
惊
模
串
障
继
拍
认
舜
库
兹
壮
反
莞
住
鹄
宜
宪
迪
苜
汕
惑
咪
蹦
浪
洁
猎
陵
娘
脱
藉
璧
售
镜
柜
霞
灿
倩
粮
蝶
俄
瀚
撞
帛
喝
轮
驰
搜
偷
涯
撩
弼
稀
叙
疆
晒
酸
吠
婉
委
跨
嘎
凝
策
搏
殇
疲
悔
岚
喃
梳
栎
底
条
击
炼
坐
玫
狐
鸟
征
烧
诃
股
鲜
绣
胜
踏
誉
菊
施
絮
瑰
祥
钻
笠
薇
K
嗑
猩
置
档
缠
请
婷
失
疯
V
甜
糖
蒲
趋
茉
啦
便
羽
慰
逸
澄
澜
忠
航
痛
绿
叮
宴
杏
呗
泪
荡
侠
虹
庐
悲
杀
斌
续
萧
翟
召
沁
旺
择
疾
促
获
丶
虫
登
悄
酱
审
妮
彻
卜
临
柒
羚
葵
弓
又
旧
塞
眉
歪
姻
娲
包
喻
锡
响
咋
寺
珍
桥
炸
宙
芝
觀
雄
船
脑
渊
卖
遍
芊
琳
铺
某
架
讀
傲
层
贯
抗
髓
蓿
證
贱
阶
疑
她
耶
迟
圳
势
衿
屋
宏
崂
洗
惫
壁
會
吾
谦
欲
雾
抄
戒
慎
谜
迹
谓
怪
潘
车
玛
诉
暨
仁
弹
蟋
妹
尘
卓
牙
茜
胤
磁
描
胆
辨
私
显
炖
舅
贪
劳
夭
脚
圈
逅
梓
伤
竞
霍
寞
汀
芷
旗
牌
御
殿
筱
彤
z
港
狼
般
压
诡
韶
菜
蟀
懒
乌
粉
序
浸
泊
狗
瑛
却
肥
足
埋
啥
饱
此
贺
敢
久
媚
淦
玥
载
彭
鸿
局
秒
醇
须
榜
朴
灼
袁
盖
支
举
間
問
脉
装
狸
淼
抹
革
鲸
仲
跃
滨
映
瓦
凌
霁
邂
稻
涂
偶
娜
奉
寇
驴
辈
鄂
嚴
困
算
份
呈
肋
漪
茗
圭
磨
無
尝
患
芸
救
陌
斗
廖
悅
振
鼓
押
搁
亭
說
膀
钧
甬
池
芥
霭
垃
警
嗨
孚
箕
袍
旨
供
蝴
陇
俞
聖
橱
衰
純
哆
奴
呂
恨
饬
弱
耐
夕
琪
酿
夸
鄄
酷
否
邱
噪
篓
禪
湛
忌
植
叨
宽
隽
邮
各
榇
窟
繇
驗
潇
罡
圾
書
邶
抟
甄
徨
眷
劼
滇
彷
巨
靖
谧
执
雕
插
砂
坏
茂
付
冉
岑
刑
厘
煌
麼
邵
僵
檢
页
昱
肽
诰
檬
惋
丨
俱
窗
曦
梯
沂
笨
鼠
疤
認
畜
塑
妖
羿
彼
另
踪
候
郝
罪
吖
袛
赖
蒹
旋
慊
闫
標
覆
迁
肃
苒
赞
补
哭
哦
灣
蓬
辉
害
具
劝
拙
监
退
循
隋
伍
荧
颖
蜀
曌
怒
節
滋
窝
粒
丘
袭
嗜
腹
腿
葡
怕
丫
敕
澳
呦
谊
宣
惜
投
奔
纾
凭
創
妓
溜
赶
喂
浦
菱
储
侧
寨
鸣
亟
渡
燃
餐
匡
薯
狱
岩
谱
托
协
蓼
骈
進
讼
兌
淋
尬
煜
误
涤
忍
箧
湘
橘
乙
钗
汐
婿
嘚
床
删
拔
盱
巜
虎
拼
撷
話
挫
碏
莎
绮
浓
柠
幾
灌
左
宕
x
惧
兔
挑
购
醴
液
街
翠
殊
璟
栋
廷
颗
绷
抚
脾
露
烈
拓
與
祁
勃
浙
霈
骂
雏
抓
荒
題
瑶
識
撕
椒
佘
浒
骑
侨
缩
借
尤
篝
饕
闭
销
扯
証
它
苓
宛
崛
忧
摆
朦
颤
县
鞭
選
鲍
宿
沿
宠
桐
穗
亿
令
盾
屬
梭
惟
烛
丸
鹰
髻
碳
遥
裹
熹
鄢
捷
敦
阁
萝
办
织
虑
蔓
斋
喊
棋
肯
拈
沙
棻
廊
纶
板
笈
琐
犹
沃
溦
葭
颐
逆
炮
碰
淳
荏
浊
瓶
惨
桂
劫
函
棠
俏
骏
诞
碍
窑
禾
哉
戚
嬛
迈
诣
苹
傻
桩
倍
擘
僳
睛
壹
览
侦
纹
挂
璐
漓
翡
菁
雍
震
奈
防
傣
耕
畴
折
擎
珈
玖
蜓
块
炳
埃
哪
银
帮
Q
颠
延
恺
剖
符
豐
拿
枝
妇
弈
晗
指
凉
H
狮
返
Z
聪
姚
葆
卑
堃
洱
渠
紧
脸
柴
添
翮
劭
桀
硕
姨
晔
弦
椅
谟
棵
灸
迦
订
郜
豹
郴
鸾
僖
葱
纱
搬
厚
摇
链
丿
轨
仔
禁
弭
霓
巩
瞎
翔
臣
谎
袋
腕
侯
饿
酌
冕
掷
绽
帕
蔚
刃
且
较
饼
柚
吁
尴
窦
雯
隔
韬
忱
斟
申
饶
纣
怡
彝
珞
棟
绎
鼎
逢
奏
议
壶
呀
铜
陕
墙
驱
降
撒
毒
笛
诀
芜
茅
沫
戮
枣
右
潼
官
涌
萄
晟
橙
乃
粵
刺
副
杰
仍
猴
芦
顶
荔
啡
澤
票
府
诂
毅
竟
傳
珩
忏
骨
麒
谋
绪
氧
绕
焕
熬
泡
笙
傈
瞥
怖
媒
扎
刿
眙
嗝
雁
呐
杜
绵
巍
芩
灶
娥
谚
壑
侬
稣
盐
龍
潋
隐
飘
停
冶
痕
薪
凯
恶
盏
绚
粲
跌
沐
宵
澡
哀
亡
尸
翅
哎
矫
移
愉
槿
握
瓣
贮
吻
固
杭
蚁
兮
咖
胧
